{
	"0": {
			"data":[
				{"name": "南四环西路咖啡店","geoCoord":[116.293046,39.833221],"add":"A地","tel":"010-1111111111"},
				{"name": "北辰西路店","geoCoord":[116.39436,40.005348],"add":"B地址","tel":"010-222222222"},
				{"name": "大红门西路店","geoCoord":[116.391574,39.850991],"add":"C地址","tel":"010-333333333"},
				{"name": "亦庄店","geoCoord":[116.509915,39.816853],"add":"D地址","tel":"010-44444444"},
				{"name": "安贞环贸店","geoCoord":[116.41643,39.974391],"add":"E地址","tel":"010-55555555"},
				{"name": "北苑店","geoCoord":[116.422722,40.039232],"add":"F地址","tel":"010-6666666"},
				{"name": "上地三店","geoCoord":[116.31465,40.042263],"add":"G地址","tel":"010-7777777"},
				{"name": "永旺国际商城店","geoCoord":[116.296505,40.102058],"add":"H地址","tel":"010-649076408h"},
				{"name": "机场三店","geoCoord":[116.60177,40.083064],"add":"I地址","tel":"010-888888"},
				{"name": "五道口店","geoCoord":[116.339079,39.999019],"add":"J地址","tel":"010-9999999"},
				{"name": "顺义隆华店","geoCoord":[116.657371,40.132681],"add":"K地址","tel":"010-00000000"}
			]
		},
	"1": {
			"data":[
				{"name": "星巴克","geoCoord":[121.524564,31.233166],"add":"A地","tel":"010-1111111111"},
				{"name": "大宁店","geoCoord":[121.459412,31.280566],"add":"B地址","tel":"010-222222222"},
				{"name": "瑞虹店","geoCoord":[121.506353,31.26623],"add":"C地址","tel":"010-333333333"},
				{"name": "新都会店","geoCoord":[121.41973,31.103839],"add":"D地址","tel":"010-44444444"},
				{"name": "汤臣店","geoCoord":[121.530737,31.234872],"add":"E地址","tel":"010-55555555"},
				{"name": "江场西路店","geoCoord":[121.442928,31.299783],"add":"F地址","tel":"010-6666666"},
				{"name": "嘉里城店","geoCoord":[121.569479,31.21839],"add":"H地址","tel":"010-649076408h"},
				{"name": "碧云路店","geoCoord":[121.589608,31.245747],"add":"I地址","tel":"010-888888"},
				{"name": "武康路店","geoCoord":[121.444235,31.210893],"add":"J地址","tel":"010-9999999"},
				{"name": "浦东星河湾店","geoCoord":[121.544503,31.20009],"add":"K地址","tel":"010-00000000"}
			]
		}
}